<template>
 <div class="container middle webInfo"> 
    <h3 class="height"> <i>&#169;</i> 隐私版权</h3> 
    <hr /> 
     <span class="ysbq-title"> 中国经验社区网站（域名：www.jingyanshequ.com）隐私权保护声明系经验社区网站保护用户个人隐私的承诺。鉴于网络的特性，经验社区网站将无可避免地与您产生直接或间接的互动关系，故特此说明经验社区网站对用户个人信息所采取的收集、使用和保护政策，请您务必仔细阅读： </span> 
     <dl class="ysbq-container"> 
      <dd>
       一.与个人身份无关的信息：
      </dd> 
      <dd>
       我们将通过您的IP地址来收集非个人化的信息，例如您的浏览器性质、操作系统种类、给您提供接入服务的ISP的域名等，以优化在您计算机屏幕上显示的页面。通过收集上述信息，我们亦进行客流量统计，从而改进网站的管理和服务。
      </dd> 
      <dd>
       二.与个人身份有关的信息
      </dd> 
      <dd>
       2.1当您在经验社区网站进行用户注册登记、参加网上或公共论坛等各种活动时，在您的同意及确认下，本网站将通过注册表格等形式要求您提供一些个人资料。这些个人资料包括：
      </dd> 
      <dd>
       2.1.1个人识别资料：如姓名、性别、年龄、出生日期、身份证号码（或护照号码）、电话、通信地址、住址、电子邮件地址等。
      </dd> 
      <dd>
       2.1.2个人背景：职业、教育程度、收入状况、婚姻、家庭状况。
      </dd> 
      <dd>
       2.2请了解，在未经您同意及确认之前，本网站不会将您为参加本网站之特定活动所提供的资料利用于特定活动之外的其它目的。
      </dd> 
      <dd>
       三.信息安全
      </dd> 
      <dd>
       本网站将对您所提供的资料进行严格的管理及保护，本网站将使用相应的技术，防止您的个人资料丢失、被盗用或遭篡改。
      </dd> 
      <dd>
       四.用户权利
      </dd> 
      <dd>
       4.1您对于自己的个人资料享有以下权利：
      </dd> 
      <dd>
       4.1.1随时查询及请求阅览;
      </dd> 
      <dd>
       4.1.2随时请求补充或更正；
      </dd> 
      <dd>
       4.1.3随时请求删除；
      </dd> 
      <dd>
       五.个人资料之披露
      </dd> 
      <dd>
       当政府机关依照法定程序要求本网站披露个人资料时，本网站将根据执法单位之要求或为公共安全之目的提供个人资料。在此情况下之任何披露，本网站均不承担任何责任。最终解释权归经验社区网站创始人所有。
      </dd> 
     </dl> 
  </div>
</template>